/* STM */
"Ink Levels" = "Приблизительные уровни чернил";

/* Nozzle */
"NOZZLE01TEXT01" = "Для проверки дюз убедитесь в том, что принтер включен и подсоединен к компьютеру. Кроме того, убедитесь в том, что в подающий лоток загружена бумага формата A4 или Letter. Нажмите на кнопку [Печать] для печати шаблона проверки дюз или нажмите на кнопку [Отмена] для выхода.";
"NOZZLE01B01" = "Печать";
"NOZZLE01B02" = "Отмена";

"NOZZLE02TEXT01" = "Сравните напечатанный шаблон с приведенным выше образцом. Если в шаблон проверки дюз есть прерванные линии, нажмите кнопку [Прочистить]. Нажмите [Готово] для выхода.";
"NOZZLE02SPE01" = "Верх: хорошо
Низ: требуется прочистить";
"NOZZLE02B01" = "Готово";
"NOZZLE02B03" = "Прочистить";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Нажмите [Пуск] для очистки дюз печатающей головки. Поскольку при прочистке расходуются чернила, печатающую головку следует прочищать только при появлении на распечатке плохо пропечатанных областей или разрывов. При помощи утилиты \"Проверка дюз\" выполните процедуру проверки дюз, чтобы убедиться, что прочистка необходима.
Примечание: До начала очистки убедитесь, что фиксатор перемещения находится в разблокированном положении (Печать), как показано на рисунке.";
"HEADCLEANING01B01" = "Отмена";
"HEADCLEANING01B02" = "Пуск";

"HEADCLEANING02TEXT01" = "Пожалуйста, ждите ...";
"HEADCLEANING02TEXT02" = "Идет прочистка головки. Пожалуйста, ждите.";
"HEADCLEANING02B01" = "Закрыть";

"HEADCLEANING03TEXT01" = "Цикл прочистки завершен. Для проверки эффективности очистки нажмите [Печать шаблона проверки дюз].";
"HEADCLEANING03B01" = "Готово";
"HEADCLEANING03B03" = "Печать шаблона проверки дюз";

/* Gap */
"GAP01TEXT01" = "Утилита Калибровка печатающей головки корректирует вертикальное выравнивание, горизонтальные пропуски, а также четкость отпечатков.";
"GAP01B01" = "Далее >";
"GAP01B02" = "Отмена";

"GAP02TEXT01" = "Будет напечатан вертикальный калибровочный лист.
Убедитесь, что принтер включен и подсоединен к компьютеру. Также убедитесь, что несколько листов бумаги формата A4 или Letter загружено в лоток.
Нажмите кнопку [Печать] для начала операции.";
"GAP02B01" = "Печать";
"GAP02B02" = "Отмена";
"GAP02B03" = "Пропустить >>";

"GAP03TEXT01" = "См. калибровочный лист.
Найдите квадрат без видимых полос в наборах с #1 по #5. Выберите число, которое соответствует квадрату из списка ниже для всех наборов. Затем нажмите [Далее >].
Если каждый квадрат содержит полосу, выберите квадрат с одной или несколькими самыми тонкими полосами. Затем нажмите [Перекалибровать].";
"GAP03B01" = "Далее >";
"GAP03B02" = "Отмена";
"GAP03B03" = "Перекалибровать";

"GAP04TEXT01" = "Будет напечатана калибровочная страница с черными горизонтальными линиями.
Убедитесь, что бумага формата A4 или Letter загружена в лоток.
Примечание: Данная калибровка касается только высокоскоростной печати на листовой бумаге. На другие типы бумаги данная калибровка не распространяется.";
"GAP04B01" = "Печать";
"GAP04B02" = "Отмена";
"GAP04B03" = "Пропустить >>";

"GAP05TEXT01" = "Посмотрите на калибровочный лист.
Найдите шаблон без черной или белой полосы. Выберите число, соответствующее этому шаблону, в списке внизу и нажмите кнопку [Далее >].
Если каждый шаблон содержит полосу, то выберите шаблон с самой тонкой полосой. Затем нажмите [Перекалибровать].";
"GAP05B01" = "Далее >";
"GAP05B02" = "Отмена";
"GAP05B03" = "Перекалибровать";

"GAP06TEXT01" = "Будет напечатана калибровочная страница с цветными горизонтальными линиями.
Убедитесь, что бумага формата A4 или Letter загружена в лоток.
Примечание: Данная калибровка касается только высокоскоростной печати на листовой бумаге. На другие типы бумаги данная калибровка не распространяется.";
"GAP06B01" = "Печать";
"GAP06B02" = "Отмена";

"GAP07TEXT01" = "Посмотрите на калибровочный лист.
Найдите шаблон без темной или светлой полосы. Выберите число, соответствующее этому шаблону, в списке внизу и нажмите кнопку [Готово].
Если каждый шаблон содержит полосу, то выберите шаблон с самой тонкой полосой. Затем нажмите кнопку [Перекалибровать].";
"GAP07B01" = "Готово";
"GAP07B02" = "Отмена";
"GAP07B03" = "Перекалибровать";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "Для чистки внутренних частей принтера используйте простую бумагу.
Убедитесь, что в принтер загружена простая бумага размера A4 или Letter, и нажмите кнопку [Прочистить].
Повторяйте процедуру до тех пор, пока внутренние части принтера не будут очищены.";
"PG01_B01" = "Отмена";
"PG01_B02" = "Прочистить";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Если после неоднократной прочистки печатающей головки на распечатках имеются светлые полосы или пропущенные цвета, для устранения проблемы может потребоваться замена чернил в резервуарах для чернил.

Данная функция позволяет заменить все чернила в резервуарах для чернил.

При выполнении данной функции расходуется большое количество чернил. Данную функцию рекомендуется использоваться только после неоднократной очистки печатающей головки.";
"POWERINKFLUSHING01B01" = "Отмена";
"POWERINKFLUSHING01B02" = "Далее >";

"POWERINKFLUSHING02TEXT01" = "До начала использования данной функции убедитесь, что фиксатор перемещения находится в разблокированном положении (Печать), как показано на рисунке.

Примечание: При использовании принтера фиксатор перемещения всегда должен находиться в разблокированном положении.";

"POWERINKFLUSHING03TEXT01" = "Вы уверены, что хотите воспользоваться данной функцией?
Для замены всех чернил в резервуарах требуется большое количество чернил.
До использования данной функции рекомендуется неоднократно выполнить очистку печатающей головки для устранения проблемы. Нажмите [Отмена] и попробуйте выполнить очистку печатающей головки.

Примечание: Использование данной функции отрицательно сказывается на сроке эксплуатации чернильных прокладок. При использовании данной функции чернильные прокладки быстрее заполняются.
Если срок эксплуатации чернильных прокладок закончился, обратитесь в сервисный центр Epson, чтобы заказать новые.

Нажмите [Пуск], чтобы начать замену чернил.
После начала работы данной функции запрещается прерывать ее выполнение.";
"POWERINKFLUSHING03B01" = "Отмена";
"POWERINKFLUSHING03B02" = "Пуск";

"POWERINKFLUSHING04TEXT01" = "Пожалуйста, ждите ...";
"POWERINKFLUSHING04TEXT02" = "Выполняется технологическая прочистка чернил.
Пожалуйста, ждите.";
"POWERINKFLUSHING04B01" = "Закрыть";

"POWERINKFLUSHING05TEXT01" = "Технологическая очистка чернил завершена.
Для проверки ее эффективности нажмите [Печать шаблона проверки дюз].";
"POWERINKFLUSHING05B01" = "Готово";
"POWERINKFLUSHING05B03" = "Печать шаблона проверки дюз";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "OK";
"INKTANKUTILITYB02" = "Далее";
"INKTANKUTILITYB03" = "Отмена";
"INKTANKUTILITYB04" = "Обратная";
"INKTANKUTILITYB05" = "Да";
"INKTANKUTILITYB06" = "Нет";

//Common
"INKTANKUTCOMMONTEXT01" = "В настоящий момент данная утилита недоступна.
Примечание: Если подключены два или более принтеров, выберите необходимый для использования принтер из списка принтеров и затем снова щелкните значок [Утилита контейнеров для чернил].";
"INKTANKUTCOMMONTEXT02" = "Введите13-значный ID, указанный на каждой бутылке чернил.
Примечание: ID можно использовать только один раз. Не вводите ID до заправки чернил.
Нажмите [Далее] для начала аутентификации ID.";
"INKTANKUTCOMMONTEXT03" = "Невозможно гарантировать качество или пригодность нефирменных чернил, их применение может вызывать повреждение принтера, на которое не распространяется гарантия Epson.
Применение нефирменных чернил записывается для сервисного обслуживания.
Рекомендуется применять фирменные чернила Epson.
Применить эти чернила?";
"INKTANKUTCOMMONTEXT04" = "Печать можно продолжить.
Нажмите [OK], чтобы закрыть это сообщение.
Если нужно заправить чернила сейчас, снова щелкните значок [Утилита контейнеров для чернил].";
"INKTANKUTCOMMONTEXT06" = "Вы уверены, что хотите прекратить работу данной утилиты?
Если работа утилиты будет прекращена, утилиту потребуется запустить повторно.";
"INKTANKUTCOMMONTEXT07" = "ID недействительны.
Подтвердите правильные ID, затем введите их снова.";
"INKTANKUTCOMMONTEXT08" = "ID недействительны.
Подтвердите правильные ID.
Щелкните [Отмена], чтобы снова ввести ID.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Удалите все задания печати.

До начала эксплуатации принтера убедитесь, что фиксатор перемещения находится в разблокированном положении (Печать), как показано на рисунке.";
"INKTANKUTINITIALTEXT02" = "Заправка чернил в контейнер.

%fillcolor%

Компания Epson рекомендует использовать фирменные чернила Epson. Заправьте чернила до линии на контейнере для чернил. Дальнейшую информацию о заправке чернил см. в руководстве по принтеру. После заправки чернил и установки контейнера для чернил нажмите [Далее] для ввода ID.";
"INKTANKUTINITIALTEXT03" = "Выполняется прокачка.
Подождите примерно 20 минут до завершения прокачки.

Примечание: Запрещается выключать принтер, пока индикатор питания не перестанет мигать и загорится.";
"INKTANKUTINITIALTEXT04" = "При использовании принтера убедитесь, что транспортировочный фиксатор находится в разблокированном положении (Печать), в противном случае не будут подаваться чернила и появятся проблемы, связанные с качеством печати. Устанавливайте транспортировочный фиксатор в положение блокировки (Транспортировка) только при транспортировке, в противном случае возможна утечка чернил.";

//Manual Check
"INKTANKMANUALTEXT01" = "Удалите все задания печати.

Проверьте количество чернил, оставшихся в контейнере для чернил. Щелкните [Выше], если уровень чернил выше линии. Щелкните [Ниже], если уровень чернил ниже линии. Если уровень чернил выше линии, компания Epson рекомендует щелкнуть [Выше], пока уровень чернил не достигнет линии, чтобы в контейнер можно было заправить весь объем чернил из новой бутылки.
Примечание: Использование принтера, в котором уровень чернил ниже линии, указанной на контейнере, может вызвать повреждение принтера.";
"INKTANKMANUALTEXT02" = "Удалите все задания печати.

Проверьте количество чернил, оставшихся в контейнере для чернил. Если уровень чернил составляет выше 20 мм от дна контейнера для чернил, компания Epson рекомендует щелкнуть [Выше], пока уровень чернил не достигнет линии в 20 мм от дна контейнера, чтобы в контейнер можно было заправить весь объем чернил из новой бутылки. Щелкните [Выше], если уровень чернил свыше 20 мм от дна. Щелкните [Ниже], если уровень чернил составляет 20 мм или менее от дна.
Примечание: Использование принтера, в котором уровень чернил составляет менее 20 мм от дна контейнера для чернил, может вызвать повреждение принтера. Для проверки уровня чернил используйте поставляемую с принтером линейку.";
"INKTANKMANUALTEXT03" = "Заправка чернил в контейнер.

%fillcolor%

Компания Epson рекомендует использовать фирменные чернила Epson. Заправьте чернила до линии на контейнере для чернил. Дальнейшую информацию о заправке чернил см. в руководстве по принтеру. После заправки чернил и установки контейнера для чернил нажмите [Далее] для ввода ID.";

/* Error */
"PRINTERBUTTON00" = "Копировать";
"ERCOMMON_B01" = "Отмена";
"ERCOMMON_B02" = "Продолжить";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Отмена";
"ER00_TEXTA" = "Ошибка";
"ER00_TEXTB" = "1. Удалите все задания печати.
2. Выключите питание и извлеките замявшуюся бумагу.
3. Подождите несколько минут и снова включите питание.";
"ER00_TEXTA_D4" = "Ошибка";
"ER00_TEXTB_D4" = "1. Удалите все задания печати.
2. Выключите питание и извлеките замявшуюся бумагу.
3. Подождите несколько минут и снова включите питание.";
"ER00_B01_D4" = "Отмена";
"ER01_TEXTA" = "Принтер занят";
"ER01_TEXTB" = "Пожалуйста, ждите...";
"ER04_TEXTA" = "Замялась бумага";
"ER04_TEXTB" = "1. Откройте переднюю крышку и извлеките замявшуюся бумагу.
2. Нажмите на изделии кнопку %btn%.";
"ER05_TEXTA" = "Проверить уровни чернил";
"ER05_TEXTB" = "Необходимо проверить оставшееся количество чернил. Щелкните значок [Утилита контейнеров для чернил] в окне Epson Printer Utility 4. Примерные уровни чернил могут отличаться от фактических. Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.";
"ER05_TEXTA_FF" = "Ошибка начальной установки";
"ER05_TEXTB_FF" = "Для заправки системы чернил щелкните значок [Утилита контейнеров для чернил].";
"ER06_TEXTA_D4" = "Бумага закончилась или неправильно загружена";
"ER06_TEXTB_D4" = "1. Извлеките бумагу и загрузите ее снова.
2. Нажмите кнопку %btn% на принтере или [Продолжить] во время отображения.

Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER06_B01_D4" = "Продолжить";
"ER06_B02_D4" = "Отмена";
"ER06_TEXTA" = "Бумага закончилась или неправильно загружена";
"ER06_TEXTB" = "1. Извлеките и перезагрузите бумагу.
2. Нажмите кнопку %btn% на устройстве.

Нажмите кнопку [Отмена] для отмены задания на печать. Если печать не отменяется, отмените печать кнопкой на устройстве.";
"ER10_TEXTA" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"ER10_TEXTB" = "Срок службы впитывающей чернила подкладки принтера заканчивается.
Обратитесь в службу поддержки Epson.";
"ER12_TEXTA" = "Ошибка многолистовой подачи";
"ER12_TEXTB" = "Выполните одно из следующих действий.
- Извлеките и перезагрузите бумагу. Нажмите кнопку %btn% на устройстве.
- Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER12_TEXTA_D4" = "Ошибка многолистовой подачи";
"ER12_TEXTB_D4" = "Выполните одно из следующих действий.
- Извлеките и перезагрузите бумагу. Нажмите кнопку %btn% на устройстве.
- Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER12_B01_D4" = "Отмена";
"ER41_TEXTA" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"ER41_TEXTB" = "Истек срок службы резервуаров для чернил. Обратитесь в сервисный центр Epson.";
"Common Error Text1" = "Ошибка";
"Common Error Text2" = "1. Удалите все задания печати.
2. Выключите питание и извлеките замявшуюся бумагу.
3. Подождите несколько минут и снова включите питание.";
"Common Error B1" = "Отмена";
"Cleaning status" = "Принтер занят";
"Shipment status" = "Ошибка начальной установки";
"WRINKLOW_TEXTA" = "Низкий уровень чернил";
"WRINKLOW_TEXTB" = "Можно продолжать печатать. Для заправки чернил сейчас, щелкните значок [Утилита контейнеров для чернил] в окне Epson Printer Utility 4. Примерные уровни чернил могут отличаться от фактических. Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.";
"WRCD_TEXTA" = "Невозможно выполнить прочистку печатающей головки.";
"WRCD_TEXTB" = "Можно продолжать печатать. Для заправки чернил сейчас, щелкните значок [Утилита контейнеров для чернил] в окне Epson Printer Utility 4. Примерные уровни чернил могут отличаться от фактических. Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.";
"WRCD_TEXTA_UTO" = "Невозможно выполнить процесс технологической очистки чернил.";
"WRCD_TEXTB_UTO" = "Можно продолжать печатать. Для заправки чернил сейчас, щелкните значок [Утилита контейнеров для чернил] в окне Epson Printer Utility 4. Примерные уровни чернил могут отличаться от фактических. Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.";
"WRINKLOW2_TEXTA" = "Низкий уровень чернил";
"WRINKLOW2_TEXTB" = "Можно продолжать печатать. Для заправки чернил сейчас, щелкните значок [Утилита контейнеров для чернил] в окне Epson Printer Utility 4. Примерные уровни чернил могут отличаться от фактических. Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил в контейнерах принтера.";
"WR20_TEXTA" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"WR20_TEXTB" = "Срок службы впитывающей чернила подкладки истекает. Обратитесь в сервисный центр Epson.";
"WR21_TEXTA" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"WR21_TEXTB" = "Истекает срок службы резервуаров для чернил. Обратитесь в сервисный центр Epson.";
"COMUERR_TEXTA" = "Ошибка связи";
"COMUERR_TEXTB" = "Подсоедините изделие к компьютеру и включите питание. Если было выключено питание во время печати, отмените задание печати.";
"COMUERR_B01" = "Повторить";
"COMUERR_B02" = "Отмена";
"CHARGINGSTATUS_TEXTA_PROXY" = "Заправка системы чернил";

